[
  "realclaudian",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-hider",
  "quickadd",
  "table-editor-obsidian",
  "omnisearch",
  "recent-files-obsidian",
  "inline-annotations",
  "pdf-plus",
  "obsidian-git"
]